<div class="col-12" dir="rtl">
  <?php if (isset($variables['title'])) { ?>
    <div class="header-row text-center">
      <?php echo $variables['title']; ?>     
    </div>
  <?php } ?>
  <p>أعزائي المشاركين الأفاضل</p>
  <p>ضمن نشاطات برنامج الحق في اللعب تم دعوتكم/دعوت اطفالكم  للمشاركة في نشاط سيتم التقاط صور وفيديوهات  في نشاطات البرنامج لإظهار تأثيراته الايجابية عليكم وعلى المجتمع المحلي .</p>
  <p>الاقرار بالموافقة 	</p>
  <p>يرجى التوقيع أدناه في حال الموافقة على مشاركتك/مشاركة طفلك في النشاط المبين أعلاه </p>
  <br />
  <?php echo theme('table', $variables['list']); ?>
</div>